{
    "header": "Cónoce el <br /><span class=\"text-6xl xl:text-7xl\">PRIMER BOOTCAMP DE CUBO+</span>",
    "documentary": ["MUY PRONTO", "Una producción de la oficinca del Bitcoin en El Salvador", "Todos los derechos reservados"],
    "timeline": "Nuestro 2023",
    "content": ["Periodo de preparación", 
    "Un grupo de 54 personas fueron seleccionadas para entrar al programa educacional para profundizar sobre Bitcoin. Guiado por mentores de diferentes partes del mundo, meticulosámente seleccionados según su expertís educadores tales cómo Saifedean Ammous, Giacomo Zucco, Alekos Filini y Rikki. Cubriendo aspectos cruciales que contemplan las bases de Bitcoin, concepto de escaces, preferencia temporal y la dinamica de oferta y demanda.",
    "Saifedean Ammous lecture",
    "Durante la fase de preparación, tuvimos la oportunidad de atender una conferencia del distinguido autor de \"El Patrón Bitcoin\" en El Salvador. Este estimado economista y escritor sirvió una conferencia sobre su libro a los 54 estudiantes.",
    "On-site bootcamp",
    "Los méjores 21 estudiantes de cubo+ fueron seleccionados para una beca de dos semanas intensivas guiadad por variedad de mentores de diferentes partes del mundo. Esta fase educativa fué a su vez posible gracias al generoso apoyo de compañías en Bitcoin incluídas, Galoy, Bitfinex, Découvre Bitcoin, K1, Tiankii, entre otras entidades.",
    "Hackathon winners!",
    "Durante los días del bootcamp se desarrollo un hackathon interno para demostrar las habilidades de los participantes. Los ganadores fueron un grupo que desarrolló un inovador juego impulsado por un sistema de apuestas rapidas en lightning network, demostrando así la convergencia entre tecnología y creatividad. <br><br> Los ganadores fueron recompensados con <br> <p class=\"text-blue-900 text-3xl font-bold dark:text-slate-400\">1,000,000 SATS</p>",
    "Jimmy song and lisa neigut's seminars",
    "Los 10 mejores y más comprometidos estudiantes del bootcamp recibieron dos seminarios para profundizar en su conocimiento, guiados por Jimmy Song en \"Programando Blockchain\" y luego Lisa neigut en \"Ententiendo la Lightning Network\", así extendiendo sus limites sobre Bitcoin por los mejores mentores.",
    "Tuscany Bootcamp",
    "Los 6 estudiantes más comprometidos, tomarón una oportunidad única, para tomar aún mas capacitación tecnica en un viaje a Italia. Siguiendo con su entrenamiento intensivo, luego participarón en el Lugano Plan B en Suiza, donde pudieron aprender aún más y expandir sus horizontes."],
    "end": "¿Que sigue?"
}